/* $ObjectName=MAFLogViewer_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: Accessibility hint read by the VoiceOver Utility when hovering over the LogViewer UI title */
"Hint_LogViewerTitle" = "헤딩";

/* XFLD: Localized title for the LogViewer UI */
"Title_LogViewer" = "로그";

/* XFLD: Accessibility hint for the Send eMail button */
"Hint_SendMail" = "전자메일 보내기";

/* XFLD: UIAlertView title */
"Title_Email" = "전자메일";

/* XFLD: UIAlertView error message when an error occurs upon sending the eMail */
"Msg_SendingFailed" = "전자메일을 보내지 못했습니다.";

/* XFLD: UIAlterView Ok button message */
"Btn_OK" = "확인";

/* XFLD: Accessibility hint for the log entry selection checkmark - unchecked state */
"Hint_CheckboxUnselected" = "선택 해제";

/* XFLD: Accessibility hint for the log entry selection checkmark - selected state */
"Hint_CheckboxSelected" = "선택됨";

